export const newsData = [
  {
    date: "01.01.2027",
    type: "СМИ",
    content: {
      title: "Репортаж “Первого канала”",
      text: "В сегодняшней подборке мы освещаем топ-10 компаний РФ, которые достигли выручки в 1 млрд $. В центре внимания компания ООО “Квазар”…"
    }
  },
  {
    date: "01.01.2026",
    type: "СМИ",
    content: {
      title: "СМИ_2026.Репортаж “Первого канала”",
      text: "В сегодняшней подборке мы освещаем топ-10 компаний РФ, которые достигли выручки в 1 млрд $. В центре внимания компания ООО “Квазар”…"
    }
  },
  {
    date: "01.01.2025",
    type: "Новости",
    content: {
      title: "НОВОСТИ_2025.Репортаж “Первого канала”",
      text: "В сегодняшней подборке мы освещаем топ-10 компаний РФ, которые достигли выручки в 1 млрд $. В центре внимания компания ООО “Квазар”…"
    }
  },
  {
    date: "01.01.2024",
    type: "Новости",
    content: {
      title: "Новости_2024.Репортаж “Первого канала”",
      text: "В сегодняшней подборке мы освещаем топ-10 компаний РФ, которые достигли выручки в 1 млрд $. В центре внимания компания ООО “Квазар”…"
    }
  }
];
