export const productsData = [
  {
    title: "ЦПСО",
    text: "Цифровая платформа сервисного обслуживания (ЦПСО) – автоматизированная система (ГОСТ 34.003-90), состоящая из комплекса средств автоматизации и участников (пользователей), реализующая информационную технологию эксплуатации и ремонта изделий, позволяющая пользователям рационально и полноценно эксплуатировать приобретенное/внедренное/разработанное под заказ изделие (особенно технически сложное) или услугу.",
    fullText:
      "Цифровая платформа сервисного обслуживания (ЦПСО) – автоматизированная система (ГОСТ 34.003-90), состоящая из комплекса средств автоматизации и участников (пользователей), реализующая информационную технологию эксплуатации и ремонта изделий, позволяющая пользователям рационально и полноценно эксплуатировать приобретенное/внедренное/разработанное под заказ изделие (особенно технически сложное) или услугу.",
    img: "/images/bg/bg1.png",
  },
  {
    title: "СОКОЛ",
    text: "Платформа видеоаналитики для контроля за правильностью действий персонала -система компьютерного зрения Сокол позволяет организовать интеллектуальное наблюдение, основанное на технологии искусственного интеллекта, позволяющее в режиме реального времени осуществлять анализ и контроль за поведением объекта.",
    fullText:
      "Платформа видеоаналитики для контроля за правильностью действий персонала -система компьютерного зрения Сокол позволяет организовать интеллектуальное наблюдение, основанное на технологии искусственного интеллекта, позволяющее в режиме реального времени осуществлять анализ и контроль за поведением объекта.",
    img: "/images/bg/bg2.png",
  },
  {
    title: "Единая платформа дистанционного контроля здоровья",
    text: "Единая платформа дистанционного контроля здоровья - модульная платформа, предназначенная для организации единой среды по сбору медицинских данных из различных источников информации (МИС, ЛИС, периферийное и лабораторное оборудование, носимые устройства) и формированию объективной картины по состоянию здоровья пациента.",
    fullText:
      "Единая платформа дистанционного контроля здоровья - модульная платформа, предназначенная для организации единой среды по сбору медицинских данных из различных источников информации (МИС, ЛИС, периферийное и лабораторное оборудование, носимые устройства) и формированию объективной картины по состоянию здоровья пациента.",
    img: "/images/bg/bg3.png",
  },
];
